"App Memory" = "Pamięć programu";
"Page Ins" = "Wczytane strony";
"Cached Files" = "Pliki w pamięci podręcznej";
"Wired" = "Układowa";
"MEMORY PRESSURE" = "WYKORZYSTANIE PAMIĘCI";
"File Cache" = "Pamięć podręczna plików";
"Compressed" = "Skompresowana";
"%1$@ of %2$@" = "%1$@ z %2$@";
"Memory Pressure Above" = "Wykorzystanie Pamięci >";
"Page Outs" = "Zapisane strony";
"Pressure" = "Wykorzystanie pamięci";
"PROCESSES" = "PROCESY";
"MEMORY" = "PAMIĘĆ";
"Used" = "Zajęte";
"Inactive" = "Nieaktywna";
"Free" = "Wolne";
"Memory" = "Pamięć";
"SWAP MEMORY" = "OBSZAR STRONICOWANIA";
"Active" = "Aktywna";
"Cache" = "Pamięć podręczna";


// Unlocalized strings



// Modified strings

